Repository: jeremylcarter/xodus
Catalog: Xodus/Xodus/Assets/strings/*/Resources.resw
Source language: en
Languages: ar, bg, ca, cs, cy, da, de, el, es, et, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt, ro, ru, sk, sl, sr_cyrl, sr_latn, sv, th, tr, uk, vi, zh_hans, zh_hant

# PairContent.Text
source: To play this video, authorization is required. Visit the link below and click 'Pair' to authorize this device with this provider. If you do not wish to pair, click 'Cancel' to attempt other sources.
ar: لتشغيل هذا الفيديو، إذن مطلوب. قم بزيارة الرابط أدناه وانقر فوق 'زوج' أن تأذن لهذا الجهاز مع هذا الموفر. إذا كنت لا ترغب في زوج، انقر فوق 'إلغاء الأمر' لمحاولة مصادر أخرى.
bg: За да играете тази видео, се изисква разрешение. Посетете връзката по-долу и щракнете върху "Двойка" да се разреши на това устройство с този доставчик. Ако не искате да сдвоите, щракнете върху "Отказ", за да се опитат други източници.
ca: Per reproduir aquest vídeo, sigui necessària una autorització. Visiteu el següent enllaç i feu clic a "Parell" per autoritzar aquest dispositiu amb aquest proveïdor. Si no voleu parell, feu clic a "Cancel·la" per intent d'altres fonts.
cs: Chcete-li přehrát toto video, je třeba oprávnění. Navštivte níže uvedený odkaz a klepněte na "Pár" Povolit toto zařízení u tohoto poskytovatele. Pokud nechcete propojit, klepněte na tlačítko "Storno" pokus o jiné zdroje.
cy: I chwarae'r fideo hwn, awdurdodi Mae angen. Dilynwch y linc isod a chlicio 'Pâr' i awdurdodi ddyfais hon gyda darparwr hwn. Os nad ydych am i bâr, cliciwch 'Canslo' i geisio ffynonellau eraill.
da: For at afspille denne video, er autorisation påkrævet. Besøg linket nedenfor og klik på 'Pair' for at tillade denne enhed med denne provider. Hvis du ikke ønsker at parre, skal du klikke på 'Annuller' for at prøve andre kilder.
de: Um dieses Video abzuspielen, ist eine Autorisierung erforderlich. Besuchen Sie den unten stehenden Link und klicken Sie auf "Pair" um dieses Gerät mit diesem Anbieter zu autorisieren. Wenn Sie nicht auf paar wünschen, klicken Sie auf "Abbrechen", um anderen Quellen zu versuchen.
el: Για να αναπαραγάγετε αυτό το βίντεο, απαιτείται άδεια. Επισκεφθείτε τον παρακάτω σύνδεσμο και κάντε κλικ στο κουμπί «Ζευγάρι» να επιτρέπουν αυτή τη συσκευή με αυτήν την υπηρεσία παροχής. Εάν δεν επιθυμείτε να αντιστοιχίσετε, κάντε κλικ στο κουμπί 'Άκυρο' για να επιχειρήσει άλλες πηγές.
es: Para reproducir este video, se requiere autorización. Visite el enlace de más abajo y haga clic en 'Par' para autorizar este dispositivo con este proveedor. Si no desea par, haga clic en 'Cancelar' para tratar de otras fuentes.
et: Selle video esitamiseks on vajalik luba. Allolev link ja klõpsake "Paari" ei luba seade selle pakkujaga. Kui te ei soovi paari, klõpsake Tühista, et proovida muudest allikatest.
fa: به بازی این فیلم مجوز مورد نیاز است. به صفحه زیر بروید و "جفت برای اجازه به این دستگاه با این ارائه دهنده را کلیک کنید. اگر شما مایل به جفت "لغو تلاش منابع دیگر" را کلیک کنید.
fi: Videon näyttämiseen tarvitaan lupa. Alla olevasta linkistä ja valitse "Pari" sallimaan tämän laitteen palveluntarjoajasta. Jos et halua paria, valitse Peruuta, jos haluat yrittää muista lähteistä.
fr: Pour lire cette vidéo, l’autorisation est requise. Visitez le lien ci-dessous et cliquez sur « Pair » pour autoriser cet appareil avec ce fournisseur. Si vous ne souhaitez pas de paire, cliquez sur « Annuler » pour tenter d’autres sources.
he: כדי להפעיל וידאו זה, נדרש אישור. בקרו בקישור המצורף ולחצו על 'זוג' כדי לאשר את המכשיר הזה עם ספק זה. אם אתה לא רוצה זוג, לחץ על 'ביטול' כדי לנסות לבצע מקורות אחרים.
hi: इस वीडियो को चलाने के लिए, प्रमाणन आवश्यक है। नीचे दिए गए लिंक पर जाएँ और इस प्रदाता के साथ इस डिवाइस को अधिकृत करने के लिए ' जोड़ी' क्लिक करें। आप जोड़ी करने के लिए नहीं चाहते हैं, तो अन्य स्रोतों का प्रयास करने के लिए ' रद्द करें' क्लिक करें।
hr: Za reprodukciju ovog videa, potrebna je autorizacija. Posjetite link ispod i kliknite 'Par' ove uređaj sa ova usluga. Ako ne želite par, kliknite "Odustani" za pokušaj drugih izvora.
hu: Ez a videó lejátszásához engedély szükség. Látogasson el az alábbi linkre, és kattintson a "Pár" engedélyezi ezt a berendezést a szolgáltató. Ha nem szeretné, hogy pár, kattintson a 'Mégse' gombra, hogy megpróbálja más forrásokból.
id: Untuk memutar video ini, diperlukan otorisasi. Kunjungi link di bawah dan klik 'Pasangan' untuk mengotorisasi perangkat ini dengan penyedia ini. Jika Anda tidak ingin pasangan, klik 'Batal' untuk mencoba sumber-sumber lain.
it: Per riprodurre questo video, è necessaria l'autorizzazione. Visita il link qui sotto e clicca 'Coppia' per autorizzare questo dispositivo con questo provider. Se non si desidera coppia, fare clic su 'Annulla' per cercare altre fonti.
ja: このビデオを再生するには、承認が必要です。下のリンクを訪問し、'ペア' このプロバイダーを使ってこのデバイスを許可する] をクリックします。ペアにしたくない場合は、しようとする他のソースには、[キャンセル] をクリックします。
ko: 이 비디오를 재생 하려면 권한 부여가 필요 합니다. 아래 링크를 방문 하 고 '쌍'이 공급자와 함께이 장치를 인증을 클릭 합니다. 당신이 하지 않으려면 쌍, 다른 소스를 ' 취소'를 클릭 합니다.
lt: Leisti šį vaizdo įrašą, reikalingas leidimas. Spauskite žemiau pateiktą nuorodą ir spustelėkite "Pora" leidžia šį įrenginį su Šis paslaugų teikėjas. Jei nenorite, kad pora, spustelėkite Atšaukti, bandyti kitus šaltinius.
lv: Lai demonstrētu šo video, ir nepieciešama atļauja. Apmeklējiet šo saiti un noklikšķiniet uz 'Savienotu pārī' Atļaut šai ierīcei ar šo pakalpojumu sniedzēju. Ja nevēlaties, lai pāri, noklikšķiniet uz Atcelt, lai mēģinātu citu avotu.
ms: Untuk memainkan video ini, kebenaran adalah diperlukan. Lawati pautan di bawah dan klik 'Pasangan' untuk membenarkan peranti ini dengan pembekal ini. Jika anda tidak mahu pasangan, klik 'Batal' untuk cuba sumber-sumber lain.
nb: For å spille denne videoen, kreves det godkjenning. Besøk linken nedenfor og klikk "Paret" godkjenne denne enheten med denne leverandøren. Hvis du ikke ønsker å pare, klikk 'Avbryt' Hvis du vil prøve andre kilder.
nl: Om deze video niet afspelen, is toelating vereist. Bezoek de link hieronder en klik op 'Pair' voor het machtigen van dit apparaat met deze provider. Als u niet te paar wenst, klikt u op 'Annuleren' om te proberen andere bronnen.
pl: Aby odtworzyć ten film, zezwolenie jest wymagane. Odwiedź poniższy link i kliknij 'Para' do autoryzowania tego urządzenia z tego dostawcy. Jeśli nie chcesz, aby para, kliknij przycisk 'Anuluj', aby próbować innych źródeł.
pt: Para reproduzir este vídeo, a autorização é necessária. Visite o link abaixo e clique em 'Par' para autorizar este dispositivo com este provedor. Se você não deseja par, clique em 'Cancelar' para tentar outras fontes.
ro: Pentru a juca acest video, este necesară autorizarea. Vizitaţi link-ul de mai jos şi faceţi clic pe 'Pereche' pentru a autoriza acest aparat cu acest furnizor. Dacă nu doriţi să pereche, faceţi clic pe 'Revocare' pentru a încerca alte surse.
ru: Чтобы воспроизвести это видео, требуется авторизация. Перейдите по ссылке ниже и нажмите «Пару» разрешить это устройство с этим поставщиком. Если вы не хотите, чтобы пара, нажмите кнопку «Отмена», чтобы попытки других источников.
sk: Ak chcete prehrať toto video, je potrebné povolenie. Navštívte nižšie uvedený odkaz a kliknite na "Pár" povoliť zariadenie s týmto poskytovateľom. Ak si neželáte, aby dvojica, kliknite na tlačidlo Zrušiť, ak chcete pokus iných zdrojov.
sl: Igrati ta video, je potrebno dovoljenje. Obiščite spodnjo povezavo in kliknite "Par" dovoli to napravo s tem ponudnikom. Če ne želite, da par, kliknite »Prekliči« , da poskuša drugih virov.
sr_cyrl: За репродуковање овог видеа, потребна је ауторизација. Посјетите везу испод и кликните на дугме 'Пар' да одобри овај уређај са овом добављачу услуга. Ако не желите да пар, кликните на дугме "Откажи" да бисте покушали других извора.
sr_latn: Za reprodukovanje ovog videa, potrebna je autorizacija. Posjetite vezu ispod i kliknite na dugme 'Par' da odobri ovaj uređaj sa ovom dobavljaču usluga. Ako ne želite da par, kliknite na dugme "Otkaži" da biste pokušali drugih izvora.
sv: Tillstånd krävs för att spela denna video. Besök länken nedan och klicka 'Par' för att auktorisera enheten med denna provider. Om du inte vill att para, klicka på 'Avbryt' om du vill försöka andra källor.
th: การเล่นวิดีโอนี้ การตรวจสอบถูกต้อง จากลิงค์ด้านล่าง และคลิก 'จับคู่' จะอนุญาตให้อุปกรณ์นี้กับผู้ให้บริการนี้ ถ้าคุณไม่ต้องการคู่ คลิก 'ยกเลิก' เพื่อพยายามแหล่งอื่น ๆ
tr: Bu videoyu oynatmak için yetkilendirme gereklidir. Aşağıdaki bağlantıyı ziyaret edin ve 'çifti' Bu sağlayıcı bu cihazla yetkilendirmek için'i tıklatın. Çifti istiyorsanız, 'diğer kaynaklardan girişimi için İptal' i tıklatın.
uk: Грати в цьому відео, дозвіл не потрібно. Відвідати посилання нижче і натисніть кнопку "Пара", щоб дозволити цей пристрій з цього постачальника. Якщо ви не бажаєте пара, натисніть кнопку "Скасувати", щоб спробувати інші джерела.
vi: Để chơi video này, ủy quyền được yêu cầu. Truy cập vào liên kết dưới đây và bấm vào 'Cặp' cho phép thiết bị này với nhà cung cấp này. Nếu bạn không muốn cặp, bấm 'Hủy bỏ' để tìm các nguồn khác.
zh_hans: 若要播放这段视频，授权是必需的。访问下面的链接，并单击 '对' 授权此设备与此提供程序。如果你不想为一对，请单击取消尝试其他的来源。
zh_hant: 若要播放這段視頻，授權是必需的。訪問下面的連結，並按一下 '對' 授權此設備與此提供程式。如果你不想為一對，請按一下取消嘗試其他的來源。

source: Authorization Required
ar: الإذن اللازم
bg: Разрешителното
ca: Autorització requerida
cs: Vyžadována autorizace
cy: Awdurdodiad gofynnol
da: Godkendelse er påkrævet
de: Autorisierung erforderlich
el: Έγκριση που απαιτείται
es: Se necesita autorización
et: Nõusoleku
fa: مجوز مورد نیاز
fi: Valtuutus vaaditaan
fr: Autorisation requise
he: אישור נדרש
hi: प्राधिकरण की आवश्यकता
hr: Autorizacija potrebna
hu: Szükséges engedély
id: Otorisasi diperlukan
it: Autorizzazione necessaria
ja: 認証が必要です。
ko: 필요한 권한 부여
lt: Leidimą, kuris reikalingas
lv: Atļaujas izsniegšanai, kas nepieciešama
ms: Kebenaran yang diperlukan
nb: Godkjenning kreves
nl: Autorisatie vereist
pl: Wymagana autoryzacja
pt: Autorização necessária
ro: Autorizaţii necesare
ru: Требуется авторизация
sk: Povolenia požadované
sl: Dovoljenja zahtevanega
sr_cyrl: Потребна ауторизација
sr_latn: Potrebna autorizacija
sv: Auktorisering krävs
th: การอนุญาตที่จำเป็น
tr: Yetkilendirme gerekli
uk: Потрібна авторизація
vi: Cho phép yêu cầu
zh_hans: 所需的授权
zh_hant: 所需的授權

source: Cancel
ar: إلغاء الأمر
bg: Отказ
ca: Cancel·la
cs: Storno
cy: Canslo
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
et: Loobu
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr_cyrl: Откажи
sr_latn: Otkaži
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

source: Retry
ar: إعادة المحاولة
bg: Опитай пак
ca: Torna-ho a provar
cs: Opakovat
cy: Ailgynnig
da: Forsøg igen
de: Wiederholen
el: Επανάληψη
es: Reintentar
et: Uus katse
fa: تلاش مجدد
fi: Yritä uudelleen
fr: Nouvelle tentative
he: נסה שנית
hi: पुनर्प्रयास करें
hr: Pokušaj ponovno
hu: Újra
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
ms: Cuba semula
nb: Prøv på nytt
nl: Opnieuw
pl: Ponów próbę
pt: Tentar novamente
ro: Reîncercare
ru: Повторить
sk: Znova
sl: Poskusi znova
sr_cyrl: Покушај опет
sr_latn: Pokušaj opet
sv: Försök igen
th: ลองใหม่
tr: Yeniden dene
uk: Повторити спробу
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# OK
source: Okay
ar: موافق
bg: ОК
ca: D'acord
cs: V pořádku
cy: Iawn
da: I orden
de: OK
el: Εντάξει
es: Continuar
et: OK
fa: تأیید
fi: OK
fr: OK
he: אישור
hi: ठीक
hr: U redu
hu: OK
id: Oke
it: OK
ja: OK
ko: 확인
lt: Gerai
lv: Labi
ms: Okey
nb: OK
nl: OK
pl: W porządku
pt: OK
ro: OK
ru: ОК
sk: OK
sl: V redu
sr_cyrl: У реду
sr_latn: U redu
sv: OK
th: ตกลง
tr: Tamam
uk: Гаразд
vi: OK
zh_hans: 正常
zh_hant: 確定

source: Use
ar: استخدام
bg: Използване
ca: Ús
cs: Použít
cy: Defnyddio
da: Brug
de: Anwendung
el: Χρήση
es: Usar
et: Kasuta
fa: استفاده
fi: Käytä
fr: Utilisation
he: שימוש
hi: उपयोग करें
hr: Korištenje
hu: Használat
id: Gunakan
it: Usa
ja: 使用
ko: 사용
lt: Naudojimas
lv: Lietot
ms: Guna
nb: Bruk
nl: Gebruiken
pl: Użyj
pt: Usar
ro: Utilizare
ru: Использовать
sk: Použiť
sl: Uporabi
sr_cyrl: Користи
sr_latn: Koristi
sv: Använd
th: ใช้
tr: Kullan
uk: Використання
vi: Sử dụng
zh_hans: 使用
zh_hant: 使用

# SubsTitle
source: Select Subtitle File
ar: حدد ملف الترجمة
bg: Изберете подзаглавие пила
ca: Seleccioneu el subtitular arxiu
cs: Vyberte soubor s titulky
cy: Dewiswch ffeil is-deitl
da: Vælg Subtitle fil
de: Wählen Sie Untertitel-Datei
el: Επιλέξτε αρχείο υποτίτλων
es: Seleccione el archivo de subtítulos
et: Valige alapealkiri faili
fa: انتخاب فایل زیرنویس
fi: Valitse tekstitystiedosto
fr: Sélectionnez fichier de sous-titres
he: בחר קובץ כתוביות
hi: उपशीर्षक फ़ाइल का चयन करें
hr: Odaberite podnaslov varalica
hu: Válassza ki a felirat fájl
id: Pilih File subjudul
it: Selezionare il File dei sottotitoli
ja: 字幕ファイルを選択します。
ko: 자막 파일 선택
lt: Pasirinkite subtitrų failo
lv: Atlasiet failu, apakšvirsraksts
ms: Pilih fail sarikata
nb: Velg Subtitle arkiv
nl: Selecteer ondertitelbestand
pl: Wybierz plik z napisami
pt: Seleccione o ficheiro das legendas
ro: Selectaţi fişier subtitrare
ru: Выберите файл субтитров
sk: Vyberte súbor titulkov
sl: Izberite datoteko podnaslov
sr_cyrl: Изаберите датотеку поднаслов
sr_latn: Izaberite datoteku podnaslov
sv: Välj undertextfil
th: เลือกไฟล์คำบรรยาย
tr: Altyazı dosyası seçin
uk: Виберіть файл субтитрів
vi: Chọn tập tin phụ đề
zh_hans: 选择字幕文件
zh_hant: 選擇字幕檔

source: Loading subtitles
ar: تحميل ترجمات
bg: Зареждане на субтитри
ca: Càrrega subtitula
cs: Vkládání titulků
cy: Wrthi'n llwytho isdeitlau
da: Indlæse undertekster
de: Untertitel werden geladen
el: Φόρτωση υπότιτλους
es: Carga de subtítulos
et: Peale subtiitrid
fa: بارگذاری زیرنویس
fi: Lastaus tekstitys
fr: Chargement des sous-titres
he: טעינת כתוביות
hi: उपशीर्षक लोड हो रहा है
hr: Učitavanje titlovi
hu: Feliratok betöltése
id: Loading sub judul
it: Caricamento di sottotitoli
ja: 字幕の読み込み
ko: 로드 자막
lt: Pakrovimo subtitrai
lv: Ielādējot subtitri
ms: Memuatkan sari kata
nb: Lasting undertekster
nl: Laden van ondertitels
pl: Ładowanie napisów
pt: Carregar legendas
ro: Incarca subtitrari
ru: Загрузка субтитры
sk: Načítanie titulkov
sl: Tovor podnapisi
sr_cyrl: Учитавање титлова
sr_latn: Učitavanje titlova
sv: Laddar undertexter
th: โหลดคำบรรยาย
tr: Altyazılar yükleme
uk: Завантаження субтитри
vi: Tải phụ đề
zh_hans: 加载字幕
zh_hant: 載入字幕

# EnableSubtitles.Text
source: Search for subtitles when starting playback
ar: البحث عن الترجمة عند بدء التشغيل
bg: Търсене на субтитри при стартиране на възпроизвеждане
ca: Buscar subtitula en iniciar la reproducció
cs: Hledat titulky při spuštění přehrávání
cy: Chwilio am is-deitlau pan fyddant yn cychwyn chwarae
da: Søg efter undertekster, når du starter afspilning
de: Suche nach Untertitel bei der Wiedergabe zu starten
el: Αναζήτηση για υπότιτλους κατά την έναρξη της αναπαραγωγής
es: Búsqueda de subtítulos cuando se inicie la reproducción
et: Otsi subtiitrid taasesituse käivitamisel
fa: جستجو برای زیرنویس زمانی که پخش شروع
fi: Etsi elokuvasta kun toiston
fr: Rechercher des sous-titres lors du démarrage de la lecture
he: חיפוש של כתוביות בעת הפעלת השמעה
hi: जब प्लेबैक शुरू उपशीर्षक के लिए खोज
hr: Pretraživanje titlova pri pokretanju reprodukcije
hu: Keres feliratok-ha a lejátszást
id: Mencari sub judul ketika memulai pemutaran
it: Ricerca per i sottotitoli quando si avvia la riproduzione
ja: 再生を開始するときに字幕を検索します。
ko: 자막 재생을 시작할 때 검색
lt: Ieškoti subtitrų pradėjus atkūrimo
lv: Meklētu subtitrus, ja sākas atskaņošana
ms: Mencari sari kata semasa memulakan main balik
nb: Søk etter undertekster når du spiller
nl: Zoek voor ondertiteling tijdens het afspelen starten
pl: Szukaj napisów podczas odtwarzania
pt: Busca de legendas quando iniciar a reprodução
ro: Cauta subtitrari pornirea redare
ru: Поиск для субтитров при запуске воспроизведения
sk: Hľadať titulky pri spustení prehrávania
sl: Iščete podnapisi ko se začne predvajanje
sr_cyrl: Потрага за титлове при покретању репродукције
sr_latn: Potraga za titlove pri pokretanju reprodukcije
sv: Söka efter textremsor när uppspelningen startas
th: ค้นหาคำบรรยายเมื่อเริ่มเล่น
tr: Kayıttan yürütme başlatma sırasında Altyazılar için arama
uk: Шукати субтитри, після початку відтворення
vi: Tìm kiếm phụ đề khi bắt đầu phát lại
zh_hans: 搜索字幕时开始播放
zh_hant: 搜索字幕時開始播放

# SelectLanguage.Text
source: Select Language
ar: حدد لغة
bg: Избор на език
ca: Selecciona la llengua
cs: Vyberte jazyk.
cy: Dewiswch iaith
da: Vælg sprog
de: Sprache auswählen
el: Επιλέξτε γλώσσα
es: Selección de idioma
et: Keele valimine
fa: زبان را انتخاب کنید
fi: Valitse kieli
fr: Sélectionner une langue
he: בחר שפה
hi: भाषा का चयन करें
hr: Odabir jezika
hu: Válasszon nyelvet
id: Pilih bahasa
it: Seleziona lingua
ja: 言語の選択
ko: 언어 선택
lt: Pasirinkti kalbą
lv: Valodas atlasīšana
ms: Pilih Bahasa
nb: Velg språk
nl: Selecteer taal
pl: Wybieranie języka
pt: Selecionar Idioma
ro: Selectarea limbii
ru: Выбор языка
sk: Výber jazyka
sl: Izbira jezika
sr_cyrl: Изаберите језик
sr_latn: Izbor jezika
sv: Välj språk
th: เลือกภาษา
tr: Dil Seç
uk: Виберіть мову
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選取語言

# Settings.Text
source: Settings
ar: إعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Sätted
fa: تنظیمات
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग्‍स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: impostazioni
ja: 設定
ko: 설정
lt: parametrai
lv: Iestatījumi
ms: Seting
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: параметры
sk: Nastavenia
sl: Nastavitve
sr_cyrl: Поставке
sr_latn: Postavke
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Настройки
vi: Thiết đặt
zh_hans: 设置
zh_hant: 設定

# UpcomingSeason
source: The season you've requested is sometime in the future. This app isn't that good!!
ar: الموسم التي طلبتها في وقت ما في المستقبل. هذا التطبيق ليست على ما يرام!
bg: Сезон, заявени от вас е някъде в бъдещето. Този апартамент не е добър!!
ca: La temporada que he demanat és en algun moment en el futur. Aquest app no és tan bo!!
cs: Sezóna, kterou jste požadovali je někdy v budoucnu. Tato aplikace již není tak dobrý!!
cy: Yn y tymor a ydych wedi gofyn amdanynt rywbryd yn y dyfodol. Ap hwn ddim cystal â hynny!!
da: Sæson du har anmodet om er engang i fremtiden. Denne app er ikke så god!!
de: Die Saison, die Sie angefordert haben, ist irgendwann in der Zukunft. Diese app ist nicht so gut!!
el: Η εποχή που ζητήσατε είναι κάποια στιγμή στο μέλλον. Αυτό το app δεν είναι ότι η καλή!!
es: La temporada que has solicitado es en algún momento en el futuro. ¡Esta aplicación no es tan buena!
et: Olete taotlenud hooaeg on millalgi tulevikus. See app ei ole nii hea!
fa: فصل مورد درخواست شما گاهی در آینده است. این برنامه که خوب نیست!
fi: Olet pyytänyt kausi on joskus tulevaisuudessa. Tämä sovellus ei ole kovin hyvä!
fr: La saison que vous avez demandé est quelque part dans l’avenir. Ce soft n’est pas très bon !!
he: העונה המבוקשת היא מתישהו בעתיד. יישום זה לא מספיק טוב!!
hi: आपके द्वारा अनुरोधित मौसम कुछ समय भविष्य में है। इस app है कि अच्छा नहीं है!!
hr: Sezona zatražio sam je negdje u budućnosti. Ovaj app nije tako dobar!
hu: A szezon, amit kért a valamikor a jövőben. Ez app nem jó!
id: Musim yang Anda minta adalah kadang-kadang di masa depan. Aplikasi ini tidak baik!!
it: La stagione che hai richiesto è un momento nel futuro. Questa app non è così buono!!
ja: 要求したシーズンは、将来的にいつかは。このアプリは良いことではない!
ko: 요청 하 신 시즌은 언젠가 미래에. 이 애플 리 케이이 션 좋은 하지 않습니다!
lt: Prašėte sezonas yra kažkada ateityje. Šios programos nėra, kad gera!
lv: Jūs esat pieprasījis sezona ir kādreiz nākotnē. Šo app isn't tik labi!
ms: Musim yang anda minta adalah kadang-kadang di masa depan. Aplikasi ini tidak pandai!!
nb: Sesongen ønskede er en gang i fremtiden. Denne app er ikke så bra!
nl: Het seizoen die u hebt aangevraagd is ergens in de toekomst. Dit app is niet zo goed!!
pl: Sezonu, żądanych przez Ciebie jest kiedyś w przyszłości. Ta aplikacja nie jest dobre!!
pt: A temporada que você solicitou é em algum momento no futuro. Este app não é bom!!!!
ro: Sezon pe care le-am solicitat este cândva în viitor. Acest app nu este atat de buna!!
ru: Сезон, который вы запрашиваете-то в будущем. Этот app не так хорошо!
sk: Sezóna požiadate je niekedy v budúcnosti. Táto aplikácia nie je tak dobrý!
sl: Sezona, ki ste jih zahtevali je enkrat v prihodnosti. Ta app ni tako dobra!
sr_cyrl: У сезони захтеване је некад у будућности. Ова апликација није толико добар!!
sr_latn: U sezoni zahtevane je nekad u budućnosti. Ova aplikacija nije toliko dobar!!
sv: Den säsong som du har begärt är någon gång i framtiden. Denna app är inte så bra!!
th: ฤดูกาลที่คุณขอเป็นบางครั้งในอนาคต App นี้ไม่ดีนั่น!!
tr: İstediğiniz bir ara gelecekte mevsimidir. Bu app o kadar iyi değildir!
uk: Сезон, ви просили є деякий час у майбутньому. Цей застосунок не так добре!
vi: Mùa bạn đã yêu cầu là đôi khi trong tương lai. Ứng dụng này không phải là những gì tốt!!
zh_hans: 你所要求的季节是什么时候在将来。这款软件并不是很好!!
zh_hant: 你所要求的季節是什麼時候在將來。這款軟體並不是很好!!

# TrialModeCaption
source: Trial Mode
ar: وضع المحاكمة
bg: Пробен режим
ca: Mode de prova
cs: Zkušební režim
cy: Prawf modd
da: Prøveperiode tilstand
de: Testmodus
el: Δοκιμαστική λειτουργία
es: Modo de prueba
et: Kohtuprotsess režiim
fa: حالت محاکمه
fi: Karsintakilpailu moodi
fr: Mode d’évaluation
he: מצב למשפט
hi: परीक्षण मोड
hr: Sudska istraga način
hu: Próba-mód
id: Percobaan Mode
it: Modalità di prova
ja: 試用モード
ko: 시험 모드
lt: Bandomuoju režimu
lv: Izmēģinājuma režīmā
ms: Mod percubaan
nb: Prøve måte
nl: Proefmodus
pl: Trybie testowym
pt: Modo de teste
ro: Proces model
ru: Пробный режим
sk: Skúšobný režim
sl: Poskus način
sr_cyrl: Пробни режим
sr_latn: Probni režim
sv: Testläge
th: โหมดทดลอง
tr: Duruşma tarz
uk: Випробувальному режимі
vi: Chế độ dùng thử
zh_hans: 审判方式
zh_hant: 審判方式

# TrialModeContent
source: Purchase Xodus to disable advertisments
ar: إكسودوس الشراء لتعطيل إعلانات
bg: Покупка Xodus да изключите реклами
ca: Compra Xodus impossibilitar anuncis publicitaris
cs: Nákup Xodus zakázat reklamy
cy: Prynu Xodus analluogi'r hysbysebion
da: Køb Xodus at deaktivere reklamer
de: Kauf Xodus Werbung deaktivieren
el: Αγορά Xodus για να απενεργοποιήσετε τις διαφημίσεις
es: Compra Xodus para desactivar anuncios
et: Ostu Xodus blokeerida reklaamid
fa: خرید Xodus برای غیر فعال کردن تبلیغات
fi: Osto Xodus poistaa mainoksia
fr: Achat Xodus à désactiver les publicités
he: רכש Xodus לבטל פרסומות
hi: विज्ञापनों को अक्षम करने के लिए खरीद Xodus
hr: Nabave Xodus onemogućiti reklame
hu: Beszerzési Xodus-hoz megbénít hirdetések
id: Pembelian Xodus untuk menonaktifkan iklan
it: Acquisto Xodus disabilitare: annunci
ja: 購入 20120118 田中の広告を無効にするには
ko: 광고 하지 않으려면 구매 Xodus
lt: Pirkimo Xodus išjungti skelbimus
lv: Iepirkuma Xodus atslēgt reklāmas
ms: Xodus pembelian untuk mematikan iklan
nb: Kjøp Xodus deaktivere reklame
nl: Aankoop Xodus advertisments uitschakelen
pl: Zoon zakup wyłączania reklamy
pt: Compra Xodus desativar propagandas
ro: Cumparare Xodus pentru a dezactiva reclame
ru: Покупка Xodus отключить объявления
sk: Nákup Xodus zakázať reklamy
sl: Nakup Xodus v onesposobiti oglasi
sr_cyrl: Набавке Xодус да бисте онемогућили рекламе
sr_latn: Nabavke Xodus da biste onemogućili reklame
sv: Köp Xodus inaktivera annonser
th: ซื้อ Xodus เพื่อปิดใช้งานการโฆษณา
tr: Satınalma Xodus reklamlar devre dışı bırakmak için
uk: Купівля Xodus вимкнути оголошення
vi: Mua Xodus để vô hiệu hóa quảng cáo
zh_hans: 购买 Xodus 禁用广告
zh_hant: 購買 Xodus 禁用廣告
